<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="asapro" uri="http://www.asadal.com" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>

<!-- header -->
<c:import url="${design.themeDir}/layout/header_member.jsp" charEncoding="UTF-8" />

<script>
jQuery(function($){
	
	//동의 다음버튼
	$('.submitBtn').on('click', function(e){
		e.preventDefault();
		$('#gjfTermsAgreementForm').submit();
	});
	
	//전체동의
	$('.selectAll').on('click', function(e){
		var status = $(this).is(':checked');
		 $('.agreeChk').prop('checked', status);
	});
});
</script>

	<!-- content -->
	
	<!--  페이지별 내용 -->
			
	<div id="container">
		<div class="">
		
			<div class="scontents_area">
				
				<!--내용 시작-->
				<div class="logo-head"><a href="#n"><img src="${design.resource }/images/main/nlogo.png" alt="경기청년포털 로고"></a></div>
				
				<form:form modelAttribute="gjfTermsAgreementForm" action="${APP_PATH}/member/gjf/agreement" method="post">
					${SECURITY_TOKEN_TAG}
					<div class="join-out">
						<p class="join-head">회원가입</p>
						<div class="join-box">
							<div class="agree-head clearfix">
								<p class="head-txt">이용 약관 및 개인정보 수집과 이용 동의 </p>
								<div class="head-cell cick_back">
									<span>
										<input type="checkbox" id="cb01" class="selectAll"/>
										<label for="cb01">약관 전체동의</label>
									</span>
								</div>
							</div>
							<div class="info-scroll-box">
								<p class="isb-title">1장 총칙</p>
								<p class="isb-title2">제 1조 (목적)</p>
								<p class="isb-txt">본 약관은 경기도일자리재단(이하 “재단”)이 운영하는 "경기청년포털" 홈페이지의 모든 서비스를 이용함에 있어 "재단"과 회원간의 이용 조건 및 제반 절차, 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
								<p class="isb-title2">제 2조 (용어의 정의)</p>
								<p class="isb-txt">이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br />① "서비스"라 함은 경기청년포털를 통해 "회원"들이 이용할 수 있는 웹사이트의 서비스를 의미합니다. <br />② "회원"이라 함은 “경기청년포털”의 "서비스"에 접속하여 이 약관에 따라 "재단"과 이용계약을 체결하고 "경기청년포털"이 제공하는 "서비스"를 이용하는 고객을 말합니다. <br />③ "아이디(ID)"라 함은 "회원"의 식별과 "서비스" 이용을 위하여 "회원"이 정하고 "재단"이 승인하는 문자와 숫자의 조합을 의미합니다. <br />④ "비밀번호"라 함은 "회원"이 부여 받은 "아이디와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원" 자신이 정한 문자 또는 숫자의 조합을 의미합니다 <br />⑤ "포인트"라 함은 서비스의 효율적 이용을 위해 재단이 임의로 책정 또는 지급, 조정할 수 있는 재산적 가치가 없는 "서비스" 상의 가상 데이터를 의미합니다.</p>
								<p class="isb-title2">제3조 (약관의 효력 및 변경)</p>
								<p class="isb-txt">① 이 약관은 서비스 화면에 게시하거나 기타의 방법으로 공지함으로써 이용자에게 공시하고, 이에 동의한 이용자가 서비스에 가입함으로써 효력이 발생합니다. <br />② "재단"에서 필요하다고 인정할 경우 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스 화면에 공지함으로써 이용자가 직접 확인할 수 있도록 합니다 <br />③ 이용자는 변경된 약관에 동의하지 않을 경우 서비스 이용을 중단하고 회원 등록을 취소할 수 있습니다. 다만, 이용자가 약관 변경 이후 서비스에 접속하여 별도의 의사표시 없이 계속 서비스를 이용하는 경우에는 약관 변경에 동의한 것으로 간주됩니다. <br />④ "재단"의 서비스 제공 행위 및 이용자의 서비스 이용 행위에는 이 약관이 우선적으로 적용됩니다. 이 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방송통신심의위원회 심의규정, 정보통신 윤리강령 등 과 같은 대한민국의 관련 법령과 일반적인 관습에 의합니다.</p>
								<p class="isb-title2">제 2 장 회원가입</p>
								<p class="isb-title2">제4조 (회원가입의 성립)</p>
								<p class="isb-txt">① 회원가입은 이용자의 이 약관에 대한 동의와 이용자의 회원가입신청에 대한 "재단"의 승인에 의하여 성립합니다. <br />② 회원가입에 대한 동의는 이용신청 당시 신청서 상의 "이용 약관에 동의합니다" 버튼을 선택함으로써 약관에 동의하는 것으로 간주됩니다.</p>
								<p class="isb-title2">제5조 (회원가입신청)</p>
								<p class="isb-txt">회원가입신청은 이용자가 서비스의 가입신청 양식에 이용자의 인적 사항에 관한 정보와 서비스 회원가입 의사를 등록하는 방식으로 합니다.</p>
								<p class="isb-title2">제6조 (회원가입신청의 승인과 거절)</p>
								<p class="isb-txt">① "재단"은 제5조에서 정한 사항을 정확히 기재한 회원가입신청이 있을 경우 특별한 거부 사유가 없는 한 회원가입신청을 승인합니다. <br />② "재단"은 아래 각 호에 해당하는 경우에는 이용자의 서비스 이용을 일부 또는 전부 제한할 수 있습니다. 서비스 이용을 일부 또는 전부 제한하는 것에는 이용자의 회원자격 박탈, 서비스 접속 차단, 이용자가 올린 게시물의 삭제 등을 포함합니다. <br />1. 이용자가 제공한 자신의 인적 사항에 관한 정보가 허위(예컨대, 이름, 이메일, 전화번호가 실제와 다른 경우 등)인 것으로 판명되거나, 허위라고 의심할만한 합리적인 사유가 발생한 경우 <br />2. 이용자가 회원가입신청 시 허위의 내용을 입력하였을 경우 <br />3. 이용자가 서비스를 이용하여 불법적인 게시물(예컨대, 허위사실 유포, 명예훼손적 표현, 욕설 내지 비방, 상업광고, 음란 또는 저속한 글이나 사진 또는 동영상 등)을 올리는 등과 같이 서비스의 존립목적에 반하여 사회의 안녕 질서 또는 미풍양속을 저해하는 행위를 하였을 경우 <br />4. 이용자가 서비스를 이용하여 부당한 민원을 제기하였을 경우 <br />5. 기타 "재단"이 서비스의 이용제한이 필요하다고 판단하는 경우(예컨대, 이용자가 특정 후보 또는 정당에 대한 지지의사를 밝히는 게시물을 올리는 등의 행위를 하여 서비스 내에서 의견대립이나 논쟁이 발생하는 경우 등 포함)</p>
								<p class="isb-title2">제7조 (회원정보의 변경)</p>
								<p class="isb-txt">회원은 회원정보관리를 통해 언제든지 자신의 정보를 열람하고 수정할 수 있습니다. 회원은 이용신청 시 기재한 사항이 변경되었을 때에는 수정을 하여야 하며, 수정하지 아니하여 발생하는 문제의 책임은 회원에게 있습니다.</p>
								<p class="isb-title2">제 3장 서비스 제공 및 이용</p>
								<p class="isb-title2">제8조 (서비스 이용)</p>
								<p class="isb-txt">① "재단"이 제공하는 서비스는 다음과 같습니다. <br />1. 취업지원 프로그램 정보제공 및 온라인 신청 <br />2. 공유공간 및 행사정보에 관련된 제반 서비스 <br />3. 재단에서 운영하는 프로그램 온라인신청 서비스 <br />4. 교육훈련 및 구인/구직과 관련된 제반 서비스 <br />5. 기타 "재단"이 추가 개발, 편집, 재구성하거나 제휴 등을 통해 “회원”에게 제공하는 일체의 서비스 <br />② "재단"은 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있습니다. <br />③ "재단"은 회원의 회원가입신청을 승인한 때부터 서비스를 개시합니다. 단, "재단"이 별도로 정하는 일부 서비스의 경우에는 "재단"이 별도로 정한 일자부터 서비스를 개시합니다. <br />④ "재단"의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 서비스에 공시하거나 회원에게 이를 통지합니다. <br />⑤ 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, "재단"의 업무상 또는 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 정기점검 등 운영상의 목적으로 "재단"이 정한 기간 동안 서비스가 일시 중지될 수 있습니다. 이러한 경우 "재단"은 사전 또는 사후에 이를 공지합니다. <br />⑥ "재단"은 특정 회원에게만 서비스를 제공하여야 하는 특별한 사정이 있는 경우, 특정 회원에게만 서비스를 제공하고 일반 회원들의 서비스 이용을 제한할 수 있습니다. <br />⑦ "재단"은 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다. <br />⑧ "재단"이 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 전자우편을 통하여 할 수 있습니다. <br />⑨ "재단"은 회원 전체에 대한 통지의 경우 7일 이상 서비스의 게시판에 게시함으로써 제8항의 통지에 갈음할 수 있습니다.</p>
								<p class="isb-title2">제9조 (서비스의 변경, 중지 및 정보의 저장과 사용)</p>
								<p class="isb-txt">① 회원은 본 서비스에 보관되거나 전송된 게시물 및 기타 통신 메시지(쪽지 등) 등의 내용이 국가의 비상사태, 정전, "재단"의 관리범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 발생한 경우, "재단"이 이에 대하여 아무런 책임을 지지 않는다는 것에 동의합니다. <br />② "재단"이 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는, 서비스 중지 1주일 전에 고지한 후 서비스를 중지할 수 있으며, 이 경우 "재단"은 책임을 부담하지 아니합니다. 상당한 이유가 있을 경우 위 사전 고지기간은 "재단"의 판단에 따라 감축되거나 생략될 수 있습니다. <br />③ 제2항과 같은 서비스 중지에 의하여 본 서비스에 보관되거나 전 전송된 게시물 및 기타 통신 메시지(쪽지 등) 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 발생한 경우에도 "재단"은 책임을 부담하지 아니합니다. <br />④ "재단"의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제2항을 준용합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다. <br />⑤ "재단"은 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 이용자에게 어떠한 책임도 부담하지 아니합니다. <br />⑥ "재단"은 이용자가 이 약관의 내용에 위배되는 행동을 한 경우, 이용자의 서비스 이용을 중지시킬 수 있습니다. 이 경우 "재단"은 이용자의 접속을 금지할 수 있으며, 이용자가 게시한 내용의 전부 또는 일부를 삭제할 수 있습니다. <br />⑦ "재단"은 장기 비로그인 회원에게 불필요하게 제공되는 정보를 사전에 차단하고, 회원들의 소중한 개인정보를 보호하기 위해 휴면계정 관리정책을 실시합니다. <br />1. 회원이 이용신청을 통해서 회원가입 후 서비스를 이용하는 도중 12개월 동안 로그인을 하지 않는 경우, "재단"은 회원으로 하여금 서비스의 이용을 제한할 수 있습니다. <br />2. 이후 12개월 동안(연속하여 24개월 동안) 서비스를 이용하기 위해 로그인을 하지 않은 경우 서비스 이용계약이 해지될 수 있으며, 이 경우 회원이 이용한 서비스 데이터가 삭제 처리됩니다. <br />3. 이용계약의 해지로 인해 발생한 데이터 손실에 대한 모든 책임은 회원이 부담합니다.</p>
								<p class="isb-title2">제10조 (정보의 제공 및 광고의 게재)</p>
								<p class="isb-txt">① "재단"은 회원에게 필요하다고 인정되는 다양한 정보 및 광고를 전자우편이나, SMS(휴대폰 문자메시지), SNS(트위터, Facebook), 카카오톡등의 방법으로 회원에게 제공할 수 있으며, 만약 원치 않는 정보를 수신한 경우 회원은 이를 수신거부 할 수 있습니다. <br />② "재단"은 서비스의 운용과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고 등을 게재할 수 있으며, "재단"은 서비스를 이용하고자 하는 이용자가 광고 등의 게재에 대하여 동의하는 것으로 간주합니다.</p>
								<p class="isb-title2">제11조 (게시물 또는 내용물의 삭제)</p>
								<p class="isb-txt">① "재단"은 이용자가 게시하거나 등록하는 서비스 내의 모든 게시물이 아래 각 호의 경우에 해당하는 경우 이용자에 대한 사전 통지 없이 게시물을 삭제할 수 있으며, 게시물의 삭제에 관하여 "재단"은 어떠한 책임도 지지 않습니다. <br />1. "재단", 다른 회원 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우 <br />2. 공공질서 및 미풍양속에 위반되는 내용인 경우 <br />3. 범죄적 행위에 결부된다고 인정되는 내용인 경우 <br />4. 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 <br />5. 서비스 성격에 부합하지 않는 정보의 경우 <br />6. 기타 관계 법령 및 "재단"에서 정한 규정 등에 위배되는 경우 <br />② "재단"은 사전 통지한 후 게시물을 편집, 이동, 삭제할 수 있는 권리를 보유하며, 게시물이 이 약관 및 관계법령에 위배되거나 해지된 회원이 게시한 게시물일 경우 사전통보 없이 이를 삭제할 수 있습니다. <br />③ "재단"은 게시물이 게시일로부터 상당한 기간이 경과되어 게시물로서의 효력이나 의미를 상실하게 된 경우 1주일간의 통지기간을 거쳐 해당 게시물을 삭제할 수 있습니다.</p>
								<p class="isb-title2">제12조 (게시물의 저작권)</p>
								<p class="isb-txt">① 이용자가 서비스에 접속하여 게시한 게시물의 저작권은 해당 게시물의 저작권자에게 있으며, "재단"은 법령에 위배되지 않는 범위 내에서 이를 활용할 수 있습니다. <br />② 이용자의 게시물이 타인의 저작권, 프로그램 저작권 등을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 이용자가 부담하여야 합니다. <br />③ 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</p>
								<p class="isb-title2">제13조 ("재단"의 서비스에 관한 권리)</p>
								<p class="isb-txt">① "재단"이 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타권리는 "재단"에게 있습니다. <br />② 이용자는 "재단"이 명시적으로 사전에 승인한 경우를 제외하고는 제1항 소정의 각 권리에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재 라이선스, 담보권 설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수도 없습니다.</p>
								<p class="isb-title2">제14조 (회원의 의무 및 정보보안)</p>
								<p class="isb-txt">① 회원은 서비스 이용을 위해 가입할 경우 가입 당시의 사실과 일치하는 정보(이하 "가입정보")를 제공하여야 합니다. 또한, 회원은 가입정보에 변경이 발생할 경우 이를 즉시 갱신하여야 하며, 이를 갱신하지 아니하여 발생하는 회원의 손해에 대하여 "재단"은 어떠한 책임도 부담하지 아니합니다. <br />② 회원은 회원가입신청을 통하여 서비스 사용을 위한 가입절차를 완료하면 아이디와 비밀번호 사용이 가능합니다. 회원은 아이디, 비밀번호 관리를 위해 아래 각 호의 사항을 준수하여야 하며, 이를 위반하여 발생한 손해에 관하여 "재단"은 어떠한 책임도 부담하지 않습니다. <br />1. 회원은 본인의 아이디와 비밀번호를 제3자에게 이용하게 하여서는 안됩니다. <br />2. 회원은 제3자가 회원의 동의 없이 회원의 아이디와 비밀번호를 사용하는 사실을 알게 될 경우 즉시 "재단"에 신고하여야 합니다. <br />3. 회원은 서비스의 이용을 마칠 때에는 로그아웃을 통하여 확실히 접속을 종료하여야 합니다 <br />③ 회원은 서비스를 이용하면서 아래 각 호와 같은 행위를 하여서는 안됩니다. <br />1. 타인에게 위해를 가하는 행위 또는 기타 아래 각 목의 행위 <br />가. 타인의 아이디, 패스워드 도용 및 타인으로 가장하는 행위 <br />나. 타인과의 관계를 허위로 명시하는 행위 <br />다. 타인을 비방할 목적으로 사실 또는 허위의 사실을 적시하여 명예를 훼손하는 행위 <br />라. 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위 <br />마. 수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 2회 이상 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하는 행위 <br />바. 서비스를 이용한 "재단"의 사전 승인 없는 영리행위 <br />2. 불필요하거나 승인되지 않은 광고, 판촉물을 게재하거나, "정크 메일(junk mail)", "스팸(spam)", "행운의 편지(chain letters)", "도배글", "피라미드 조직" 등을 권유하거나 게시, 게재 또는 전자우편으로 보내는 행위 <br />3. 저속 또는 음란한 데이터, 텍스트, 소프트웨어, 음악, 사진, 그래픽, 비디오 메시지 등(이하 "콘텐츠")을 게시, 게재 또는 전자우편으로 보내는 행위 <br />4. 이용자 자신에게 권리(지적재산권을 포함한 모든 권리)가 없는 콘텐츠를 게시, 게재 또는 전자우편으로 보내는 행위 <br />5. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비를 파괴, 방해 또는 기능을 제한하기 위한 소프트웨어 바이러스, 기타 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시, 게재하거나 또는 전자우편으로 보내는 행위 <br />6. 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시, 게재, 전자우편으로 보내는 행위 등의 방법으로 다른 사용자의 개인 회원정보를 수집 또는 저장하는 행위 <br />7. 재물을 걸고 도박하거나 사행행위를 하는 행위 <br />8. 윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위 <br />9. 서비스를 이용한 영리행위(단, "재단"의 사전승인이 있는 경우에는 예외) <br />10. 기타 불법적이거나 부당한 행위 <br />④ 회원은 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.</p>
								<p class="isb-title2">제15조 ("재단"의 의무)</p>
								<p class="isb-txt">① "재단"은 특별한 사정이 없는 한 회원이 신청한 서비스 제공 개시일에 서비스를 개시합니다. <br />② "재단"은 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공하도록 노력합니다. <br />③ "재단"은 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 신속히 처리하여야 합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다. <br />④ "재단"은 관련 법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. "재단"은 회원의 개인정보보호에 관해서는 제16조 및 관련 법령의 내용을 준수합니다.</p>
								<p class="isb-title2">제16조 (개인정보보호정책)</p>
								<p class="isb-txt">① "재단"은 회원가입신청 시 회원이 제공하는 정보를 통하여 회원에 관한 정보를 수집하며, 회원의 가입정보는 본 회원가입의 이행과 본 회원가입상의 서비스 제공을 위한 목적으로 이용됩니다. <br />② "재단"은 서비스 제공과 관련하여 취득한 회원의 정보를 본인의 승인 없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 다만, 아래 각 호의 경우에는 그러하지 아니합니다. <br />1. 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있는 경우 <br />2. 방송통신심의위원회의 요청이 있는 경우 <br />3. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</p>
								<p class="isb-title2">제 5장 회원 탈퇴 및 해지</p>
								<p class="isb-title2">제17조 (회원 해지 및 이용제한)</p>
								<p class="isb-txt">① 회원이 회원가입을 해지하고자 하실 때에는 회원 본인이 직접 인터넷을 통해 당 서비스에 해지 신청을 하여야 합니다. <br />② "재단"은 보안 및 아이디 정책, 서비스의 원활한 제공 등과 같은 이유로 회원의 전화번호 및 패스워드의 변경을 요구하거나 변경할 수 있습니다. <br />③ "재단"은 회원이 아래 각 호에 해당하는 행위를 하였을 경우 사전통지 없이 회원가입을 해지할 수 있습니다. <br />1. 비실명 가입, 이메일, 전화번호 도용 등 회원이 제공한 데이터가 허위임이 판명된 경우 <br />2. 범죄행위에 관련되는 경우 <br />3. 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우 <br />4. 타인의 서비스 아이디 및 비밀 번호를 도용한 경우 <br />5. 타인의 명예를 손상시키거나 불이익을 주는 경우 <br />6. 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우 <br />7. 기타 관련법령이나 "재단"이 정한 이용조건에 위배되는 경우</p>
								<p class="isb-title2">제 6장 기타</p>
								<p class="isb-title2">제18조 (요금 및 유료정보)</p>
								<p class="isb-txt">① 서비스 이용은 기본적으로 무료입니다. 단, 서비스에서 정한 별도의 유료정보와 유료서비스에 대해서는 그러하지 아니합니다. <br />② 유료정보와 유료서비스의 제공에 관하여 별도의 약관이 존재하는 경우, 해당 약관의 효력이 이 약관에 우선합니다.</p>
								<p class="isb-title2">제19조 (양도금지)</p>
								<p class="isb-txt">회원은 서비스의 이용권한, 기타 회원가입상의 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</p>
								<p class="isb-title2">제 7장 손해배상 등</p>
								<p class="isb-title2">제20조 (손해배상)</p>
								<p class="isb-txt">재단은 무료로 제공되는 서비스와 관련하여 이용자에게 어떠한 손해가 발생하더라도 동 손해가 "재단"의 고의 또는 중대한 과실에 의하여 발생한 경우를 제외하고는 이에 대하여 책임을 부담하지 아니합니다.</p>
								<p class="isb-title2">제21조 (면책조항)</p>
								<p class="isb-txt">① "재단"은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스를 제공하지 못한 것과 관련하여 책임이 면제됩니다. <br />② "재단"은 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다. <br />③ "재단"은 이용자가 서비스를 이용하여 기대하는 이익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다. <br />④ "재단"은 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</p>
								<p class="isb-title2">제22조 (관할법원)</p>
								<p class="isb-txt">① 서비스 이용에 관하여 "재단"과 이용자 사이에 분쟁이 발생한 경우, "재단"과 이용자는 발생한 분쟁을 원만하게 해결하기 위하여 노력하여야 합니다. <br />② 제1항의 규정에도 불구하고 서비스 이용에 관하여 소송이 제기될 경우 "재단"의 소재지를 관할하는 법원을 관할법원으로 합니다.</p>
								<p class="isb-title2">부 칙</p>
								<p class="isb-txt">(시행일) 이 약관은 2020년 2월 1일부터 적용합니다.</p>
								<p class="isb-txt">개인정보 수집 및 이용 동의(필수)</p>
							</div>
							<div class="isb-tail cick_back">
								<span>
									<input type="checkbox" name="useTermsAgreement" id="cb02" class="agreeChk" value="true" <c:if test="${gjfTermsAgreementForm.useTermsAgreement }">checked="checked"</c:if>/>
									<label for="cb02">이용약관 동의(필수)</label>
								</span>	
								<form:errors path="useTermsAgreement" element="div" cssClass="text-danger" />
							</div>
							<div class="info-scroll-box">
								<p class="isb-txt">경기도일자리재단이 운영하는  “경기청년포털”의 모든 개인정보는 관련법령에 근거하여 정보주체의 동의하에 수집ㆍ보유 및 처리되고 있습니다. 「개인정보보호법」은 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 경기청년포털은 여러분의 고객정보를 이러한 법령의 규정에 따라, 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다. 경기청년포털은「개인정보보호법」에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할수 있도록 다음과 같이 개인정보처리방침을 두고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트를 통하여 공지할 것입니다.</p>
								<p class="isb-title2">제1조(개인정보 처리목적, 보유기간, 처리하는 개인정보항목)</p>
								<p class="isb-txt">경기청년포털은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>
								<p class="isb-txt">경기청년포털은 법령에 따른 개인정보 보유기간 또는 정보주체로부터 수집할 때 동의받은 다음의 보유기간 내에서 개인정보를 처리합니다.</p>
								<div class="table-radius gap20">
									<div class="table-col ov-x4">
										<table>
											<caption></caption>
											<colgroup>
												<col style="width: auto">
												<col style="width: 16.7%">
												<col style="width: 16.7%">
												<col style="width: 16.7%">
												<col style="width: 16.7%">
												<col style="width: 16.7%">
											</colgroup>
											<thead>
												<tr>
													<th scope="col" rowspan="2">개인정보파일명</th>
													<th scope="col" rowspan="2">처리목적</th>
													<th scope="col" colspan="2">개인정보항목</th>
													<th scope="col" rowspan="2">보유근거</th>
													<th scope="col" rowspan="2">보유기간</th>
												</tr>
												<tr>
													<th scope="col">필수항목</th>
													<th scope="col">선택항목</th>
												</tr>
											</thead>
											<tbody>
												<tr>
													<td>일자리플랫폼 회원</td>
													<td>홈페이지 서비스</td>
													<td>이름, 아이디(이메일), 비밀번호, 휴대폰</td>
													<td></td>
													<td>경기도일자리재단 설립 및 운영조례</td>
													<td>회원탈퇴시 까지</td>
												</tr>
											</tbody>
										</table>
									</div>
								</div>
								<div class="table-radius gap20">
									<div class="table-col ov-x4">
										<table>
											<caption>지원내용</caption>
											<colgroup>
												<col style="width: 25%">
												<col style="width: 25%">
												<col style="width: 25%">
												<col style="width: 25%">
											</colgroup>
											<thead>
												<tr>
													<th scope="col">위탁업무용</th>
													<th scope="col">업체명</th>
													<th scope="col">주소</th>
													<th scope="col">연락처</th>
												</tr>
											</thead>
											<tbody>
												<tr>
													<td>회원가입을 위한 본인인증</td>
													<td>NICE평가정보 주식회사</td>
													<td>서울특별시 영등포구 국회대로 74길 4 (여의도동)</td>
													<td>02-2122-4873</td>
												</tr>
											</tbody>
										</table>
									</div>
								</div>
								<p class="isb-title2">제3조(정보주체의 권리·의무 및 그 행사방법)</p>
								<p class="isb-txt">이용자는 정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>
								<p class="isb-txt">① 개인정보 열람 요구 : 경기청년포털에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다. 단, 아래에 해당될 경우 개인정보 열람 요구 시 법 제35조 4항에 의하여 열람을 제한할 수 있습니다.	</p>
								<p class="isb-txt">1. 법률에 따라 열람이 금지되거나 제한되는 경우 <br />2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우 <br />3. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우</p>
								<p class="isb-txt">가. 조세의 부과·징수 또는 환급에 관한 업무 <br />나.「초·중등교육법」및「고등교육법」에 따른 각급 학교, 「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무 <br />다. 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무 <br />라. 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무 <br />마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</p>
								<p class="isb-txt">② 개인정보 정정·삭제 요구 : 경기청년포털에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
								<p class="isb-txt">③ 개인정보 처리정지 요구 : 경기청년포털에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 단, 아래에 해당될 경우 개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구를 거절할 수 있습니다.</p>
								<p class="isb-txt">1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 <br />2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우 <br />3. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관업무를 수행할 수 없는 경우 <br />4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우 개인정보의 열람, 정정·삭제, 처리정지 요구에 대해서는 10일 이내에 해당 사항에 대한 경기청년포털의 조치를 통지해드립니다.</p>
								<p class="isb-txt">④ 개인정보 열람, 정정·삭제, 처리정지 요구서 작성시 본 방침 제6조(개인정보보호책임자)의 (개인정보 보호책임자 및 담당자 연락처)를 통해 열람하고자 하는 개인정보파일명과 처리부서명을 확인하여주시기 바랍니다.</p>
								<p class="isb-title2">제4조(개인정보의 파기)</p>
								<p class="isb-txt">경기청년포털의 개인정보 보유기간이 경과했거나 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다. 파기의 절차 및 방법은 다음과 같습니다. <br />① 파기절차 : 이용자가 입력한 정보는 목적 달성 후 내부 방침 및 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. <br />② 파기방법 : 경기청년포털에서 처리하는 개인정보를 파기할 때에는 다음의 방법으로 파기 합니다. 전자적 파일 형태인 경우 : 복원이 불가능한 방법으로 영구삭제 <br />③ 전자적 파일의 형태 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우 : 파쇄 또는 소각</p>
								<p class="isb-title2">제5조(개인정보의 안전성 확보 조치)</p>
								<p class="isb-txt">경기청년포털은 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다. <br />① 개인정보 취급 담당자의 최소화 및 교육 : 개인정보를 취급하는 담당자를 지정하고 최소화하여 정기적인 교육을 시행하고 있습니다. <br />② 개인정보에 대한 접근 제한 : 개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근을 통제하고, 침입차단시스템과 침입방지시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다. <br />③ 접속기록의 보관 및 위변조 방지 : 개인정보처리시스템에 접속한 기록(웹 로그)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 관리하고 있습니다. <br />④ 개인정보의 암호화 : 이용자의 개인정보는 암호화 등을 통하여 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다. <br />⑤ 보안프로그램 설치 및 주기적 점검ㆍ갱신 : 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하고 있습니다. <br />⑥ 비인가자에 대한 출입 통제 : 개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
								<p class="isb-title2">제6조(개인정보보호책임자)</p>
								<p class="isb-txt">경기청년포털은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호책임자 및 총괄담당을 지정하고 있습니다.</p>
								<p class="isb-txt">개인정보보호책임자</p>
								<p class="isb-txt">성명 : 양동균 <br />직책 : 본부장 <br />직급 : 본부장 <br />연락처 : 031-270-9605, easteast2001@gjf.or.kr <br />개인정보 보호 담당부서 <br />부서명 : 플랫폼개발팀 <br />담당자 : 박태영 <br />연락처 : 031-270-9927, taeyoung.park@gjf.or.kr <br />개인정보 열람청구 접수 ‧ 처리 부서 <br />부서명 : 플랫폼운영팀 <br />담당자 : 박에스더 <br />연락처 : 031-270-9675, esther3015@gjf.or.kr <br />제7조(개인정보 처리방침의 변경) <br />이 개인정보처리방침은 시행일로부터 적용됩니다. 또한, 분야별로 관리되는 개인정보파일의 수량,내역 변동에 따른 변경사유 발생시는 고지를 생략합니다.</p>
								<p class="isb-txt">고지일 : 2017년 5월 19일 <br />시행일 : 2017년 6월 1일 <br />제8조(권익침해 구제방법) <br />정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. <br />이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.</p>
								<p class="isb-txt">개인정보보호 종합지원 포털(행정자치부) : 02-2100-3394 (http://www.privacy.go.kr)</p>
								<p class="isb-txt">개인정보 침해신고센터(한국인터넷진흥원) : (국번없이) 118 (http://privacy.kisa.or.kr)</p>
								<p class="isb-txt">개인정보분쟁조정위원회(한국인터넷진흥원) : (국번없이) 118(내선2번)</p>
								<p class="isb-txt">경찰청 사이버테러대응센터 : 1566-0112 (http://www.netan.go.kr)</p>
								<p class="isb-txt">대검찰청 사이버범죄수사단 : 02-3480-3571 (cybercid@spo.go.kr)</p>
							</div>
							<div class="isb-tail cick_back">
								<span>
									<input type="checkbox" name="privacyTermsAgreement" id="cb03" class="agreeChk" value="true" <c:if test="${gjfTermsAgreementForm.privacyTermsAgreement }">checked="checked"</c:if>/>
									<label for="cb03">개인정보 수집 및 이용 동의(필수)</label>
								</span>	
								<form:errors path="privacyTermsAgreement" element="div" cssClass="text-danger" />
							</div>
							<%-- 
							<div class="info-scroll-box">
								<p class="isb-txt">위치정보 이용약관에 동의하시면, 위치를 활용한 정보수신 등을 포함하는 "경기청년포털"위치기반 서비스를 이용할 수 있습니다.</p>
								<p class="isb-title2">제 1조 (목적)</p>
								<p class="isb-txt">이 약관은 경기도일자리재단(이하 “재단”)이 제공하는 위치기반서비스와 관련하여 재단과 개인위치정보주체와의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
								<p class="isb-title2">제 2 조 (약관 외 준칙)</p>
								<p class="isb-txt">이 약관에 명시되지 않은 사항은 위치정보의 보호 및 이용 등에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전기통신기본법, 전기통신사업법 등 관계법령과 회사의 이용약관 및 개인정보처리방침, 회사가 별도로 정한 지침 등에 의합니다.</p>
								<p class="isb-title2">제 3 조 (서비스 내용 및 요금)</p>
								<p class="isb-txt">①회사는 직접 위치정보를 수집하거나 위치정보사업자인 이동통신사로부터 위치정보를 전달받아 아래와 같은 위치기반서비스를 제공합니다. <br />1.Geo Tagging 서비스: 게시글 등록 시점의 개인위치정보주체의 위치정보를 게시글과 함께 저장합니다. <br />2.위치정보를 활용한 검색결과 제공 서비스: 정보 검색을 요청하거나 개인위치정보주체 또는 이동성 있는 기기의 위치정보를 제공 시 본 위치정보를 이용한 검색결과 및 주변결과(지원정책, 지원기관, 행사정보, 교통수단 등)를 제시합니다. <br />3.현재 위치를 활용한 정보제공 서비스: 정보제공 요청 시 개인위치정보주체의 현 위치를 이용하여 정보를 제공합니다.</p>
								<p class="isb-title2">제 4 조 (개인위치정보주체의 권리)</p>
								<p class="isb-txt">①개인위치정보주체는 개인위치정보 수집 범위 및 이용약관의 내용 중 일부 또는 개인위치정보의 이용ㆍ제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대하여 동의를 유보할 수 있습니다. <br />②개인위치정보주체는 개인위치정보의 수집ㆍ이용ㆍ제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. <br />③개인위치정보주체는 언제든지 개인위치정보의 수집ㆍ이용ㆍ제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 재단은 요구를 거절하지 아니하며, 이를 위한 기술적 수단을 갖추고 있습니다. <br />④개인위치정보주체는 재단에 대하여 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 재단은 정당한 이유 없이 요구를 거절하지 아니합니다.  <br />1.개인위치정보주체에 대한 위치정보 수집ㆍ이용ㆍ제공사실 확인자료 <br />2.개인위치정보주체의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법령의 규정에 의하여 제3자에게 제공된 이유 및 내용 <br />⑤재단은 개인위치정보주체가 동의의 전부 또는 일부를 철회한 경우에는 지체 없이 수집된 개인위치정보 및 위치정보 수집ㆍ이용ㆍ제공사실 확인자료를 파기합니다. 단, 동의의 일부를 철회하는 경우에는 철회하는 부분의 개인위치정보 및 위치정보 수집ㆍ이용ㆍ제공사실 확인자료에 한합니다. <br />⑥개인위치정보주체는 제1항 내지 제4항 의 권리행사를 재단에 요구할 수 있습니다.</p>
								<p class="isb-title2">제 5 조 (위치정보 이용ㆍ제공사실 확인자료 보유근거 및 보유기간)</p>
								<p class="isb-txt">재단은 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 수집ㆍ이용ㆍ제공사실 확인자료를 위치정보시스템에 자동으로 기록하며, 6개월 이상 보관합니다.</p>
								<p class="isb-title2">제 6 조 (서비스의 변경 및 중지)</p>
								<p class="isb-txt">①재단은 위치정보사업자의 정책변경 등과 같이 재단의 제반 사정 또는 법률상의 장애 등으로 서비스를 유지할 수 없는 경우, 서비스의 전부 또는 일부를 제한, 변경하거나 중지할 수 있습니다. <br />②제1항에 의한 서비스 중단의 경우에는 재단은 사전에 인터넷 등에 공지하거나 개인위치정보주체에게 통지합니다.</p>
								<p class="isb-title2">제 7 조 (개인위치정보 제3자 제공시 즉시 통보)</p>
								<p class="isb-txt">① 재단은 위치정보와 관련된 분쟁에 대하여 개인위치정보주체와 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 방송통신위원회에 재정을 신청할 수 있습니다. <br />② 재단 또는 개인정보위치 주체는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.</p>
								<p class="isb-title2">부 칙</p>
								<p class="isb-title2">제1조 시행일</p>
								<p class="isb-txt">본 약관은 2020년 2월 1일부터 적용됩니다.</p>
							</div>
							<div class="isb-tail">
								<form:checkbox path="locationTermsAgreement" id="cb04" cssClass="agreeChk" value="true" <c:if test="${gjfTermsAgreementForm.locationTermsAgreement }">checked="checked"</c:if>/>
								<label for="cb04">위치정보 이용약관 동의(선택)</label>
								<form:errors path="locationTermsAgreement" element="div" cssClass="text-danger" />
							</div>
							 --%>
							<p class="head-txt2">알림서비스 제공 동의 (선택)</p>
							<p class="isb-txt">경기도청과 경기도 시군의 신규 정책 및 변경사항을 알림톡(미수신 시 LMS 전송) 또는 이메일을 통해 전달하는데 활용되므로 반드시 동의 여부를 체크해 주시기바랍니다.</p>
							<p class="isb-txt">동의하지 않으실 경우 회원 가입은 가능하나 경기도의 정책 지원 사업 관련 정보를 수신하실 수 없습니다.</p>
							<div class="join-table">
								<table>
									<caption>알림서비스 제공 동의</caption>
									<colgroup>
										<col style="width: 20%" />
										<col style="width: auto" />
									</colgroup>
									<tbody>
										<tr>
											<th scope="row">전달 매체</th>
											<td> 알림톡(미수신 시 LMS전송), 이메일</td>
										</tr>
										<tr>
											<th scope="row">제공 내용</th>
											<td>신규 지원정책 등록 안내, 기존 지원정책 변경안내</td>
										</tr>
									</tbody>
								</table>
							</div>
							<div class="isb-tail cick_back">
								<span>
									<input type="checkbox" name="marketingTermsAgreement" id="cb05" class="agreeChk" value="true" <c:if test="${gjfTermsAgreementForm.marketingTermsAgreement }">checked="checked"</c:if>/>
									<label for="cb05">수신 동의(선택)</label>
								</span>
								<form:errors path="marketingTermsAgreement" element="div" cssClass="text-danger" />
							</div>
							
							<div class="ct_btn">
								<a href="#n" class="jion-next-btn submitBtn">다음</a>
							</div>
						</div>
					</div>
				</form:form>
				
				<!--내용 끝-->
			</div>
				
	<!-- content end -->

<!-- footer -->
<c:import url="${design.footer}" charEncoding="UTF-8" />